{
  "data": [
    {
      "id": 1,
      "text": "Сначала оформил инвестпродукты: устроило. Но кредитная карта все еще подвело, просим добавить больше уведомлений."
    },
    {
      "id": 2,
      "text": "Пользуюсь кредитная карта — нормально, но без восторга. хотелось бы уменьшить комиссии"
    },
    {
      "id": 3,
      "text": "Пользуюсь дебетовая карта — устроило."
    },
    {
      "id": 4,
      "text": "Мое мнение про поддержка: в целом нормально. просим добавить больше уведомлений"
    },
    {
      "id": 5,
      "text": "Недавно подключил поддержка, впечатление: подвело. хочется больше персональных предложений"
    },
    {
      "id": 6,
      "text": "Сначала оформил дебетовая карта: приятно удивило. При этом автокредит все еще подвело, хочется больше персональных предложений."
    },
    {
      "id": 7,
      "text": "Недавно подключил премиальное обслуживание, впечатление: понравилось."
    },
    {
      "id": 8,
      "text": "Мое мнение про кредитная карта: вызывает раздражение. хотелось бы уменьшить комиссии"
    },
    {
      "id": 9,
      "text": "Недавно подключил интернет-банк, впечатление: в целом нормально. не хватает круглосуточной поддержки"
    },
    {
      "id": 10,
      "text": "Мое мнение про инвестпродукты: скорее средне. хотелось бы уменьшить комиссии"
    },
    {
      "id": 11,
      "text": "дебетовая карта устроило, зато вклад разочаровало — подключение."
    },
    {
      "id": 12,
      "text": "Пользуюсь интернет-банк — скорее средне. нужен более понятный интерфейс"
    },
    {
      "id": 13,
      "text": "Мое мнение про инвестпродукты: разочаровало."
    },
    {
      "id": 14,
      "text": "Пользуюсь поддержка — без особых эмоций. не хватает круглосуточной поддержки"
    },
    {
      "id": 15,
      "text": "Пользуюсь инвестпродукты — нормально, но без восторга."
    },
    {
      "id": 16,
      "text": "Сначала оформил дебетовая карта: радует. Но вклад все еще вызывает раздражение, нужен более понятный интерфейс."
    },
    {
      "id": 17,
      "text": "Пользуюсь страхование — скорее средне."
    },
    {
      "id": 18,
      "text": "Пользуюсь мобильное приложение — обычный опыт. нужен более понятный интерфейс"
    },
    {
      "id": 19,
      "text": "Мое мнение про поддержка: скорее средне. нужны прозрачные условия"
    },
    {
      "id": 20,
      "text": "Пользуюсь мобильное приложение — подвело. хотелось бы уменьшить комиссии"
    },
    {
      "id": 21,
      "text": "дебетовая карта радует, однако ипотека оставляет желать лучшего — комиссии."
    },
    {
      "id": 22,
      "text": "Мое мнение про мобильное приложение: обычный опыт. нужны прозрачные условия"
    },
    {
      "id": 23,
      "text": "Мое мнение про дебетовая карта: в целом нормально."
    },
    {
      "id": 24,
      "text": "Пользуюсь вклад — скорее средне. нужен более понятный интерфейс"
    },
    {
      "id": 25,
      "text": "Мое мнение про интернет-банк: приятно удивило."
    },
    {
      "id": 26,
      "text": "Сначала оформил ипотека: работает без сбоев. Но страхование все еще оставляет желать лучшего, нужен более понятный интерфейс."
    },
    {
      "id": 27,
      "text": "Мое мнение про премиальное обслуживание: работает без сбоев."
    },
    {
      "id": 28,
      "text": "Недавно подключил дебетовая карта, впечатление: скорее средне. не хватает круглосуточной поддержки"
    },
    {
      "id": 29,
      "text": "Пользуюсь вклад — понравилось."
    },
    {
      "id": 30,
      "text": "Мое мнение про страхование: понравилось."
    },
    {
      "id": 31,
      "text": "интернет-банк радует, однако кредитная карта оставляет желать лучшего — скорость обслуживания."
    },
    {
      "id": 32,
      "text": "Пользуюсь поддержка — обычный опыт."
    },
    {
      "id": 33,
      "text": "Недавно подключил автокредит, впечатление: скорее средне."
    },
    {
      "id": 34,
      "text": "Мое мнение про инвестпродукты: часто дает сбои. нужен более понятный интерфейс"
    },
    {
      "id": 35,
      "text": "Пользуюсь автокредит — приятно удивило."
    },
    {
      "id": 36,
      "text": "страхование понравилось, однако поддержка разочаровало — лимит."
    },
    {
      "id": 37,
      "text": "Пользуюсь кредитная карта — приятно удивило."
    },
    {
      "id": 38,
      "text": "Мое мнение про поддержка: приятно удивило."
    },
    {
      "id": 39,
      "text": "Пользуюсь интернет-банк — работает без сбоев."
    },
    {
      "id": 40,
      "text": "Пользуюсь страхование — обычный опыт."
    },
    {
      "id": 41,
      "text": "мобильное приложение радует, но автокредит вызывает раздражение — подключение."
    },
    {
      "id": 42,
      "text": "Мое мнение про интернет-банк: в целом нормально."
    },
    {
      "id": 43,
      "text": "Недавно подключил инвестпродукты, впечатление: понравилось."
    },
    {
      "id": 44,
      "text": "Пользуюсь премиальное обслуживание — устроило."
    },
    {
      "id": 45,
      "text": "Пользуюсь автокредит — обычный опыт. не хватает круглосуточной поддержки"
    },
    {
      "id": 46,
      "text": "Сначала оформил интернет-банк: работает без сбоев. Но автокредит все еще разочаровало, просим добавить больше уведомлений."
    },
    {
      "id": 47,
      "text": "Пользуюсь поддержка — понравилось."
    },
    {
      "id": 48,
      "text": "Недавно подключил ипотека, впечатление: часто дает сбои. просим ускорить приложение"
    },
    {
      "id": 49,
      "text": "Пользуюсь дебетовая карта — радует."
    },
    {
      "id": 50,
      "text": "Недавно подключил мобильное приложение, впечатление: часто дает сбои. просим добавить больше уведомлений"
    },
    {
      "id": 51,
      "text": "поддержка приятно удивило, однако интернет-банк подвело — лимит."
    },
    {
      "id": 52,
      "text": "Пользуюсь поддержка — приятно удивило."
    },
    {
      "id": 53,
      "text": "Мое мнение про дебетовая карта: обычный опыт."
    },
    {
      "id": 54,
      "text": "Мое мнение про поддержка: понравилось."
    },
    {
      "id": 55,
      "text": "Мое мнение про кредитная карта: понравилось."
    },
    {
      "id": 56,
      "text": "кредитная карта работает без сбоев, при этом вклад подвело — условия договора."
    },
    {
      "id": 57,
      "text": "Недавно подключил дебетовая карта, впечатление: в целом нормально."
    },
    {
      "id": 58,
      "text": "Недавно подключил страхование, впечатление: скорее средне. просим добавить больше уведомлений"
    },
    {
      "id": 59,
      "text": "Недавно подключил премиальное обслуживание, впечатление: приятно удивило."
    },
    {
      "id": 60,
      "text": "Недавно подключил ипотека, впечатление: скорее средне. хочется больше персональных предложений"
    },
    {
      "id": 61,
      "text": "кредитная карта понравилось, при этом дебетовая карта оставляет желать лучшего — очереди."
    },
    {
      "id": 62,
      "text": "Пользуюсь вклад — приятно удивило."
    },
    {
      "id": 63,
      "text": "Пользуюсь автокредит — вызывает раздражение. нужны прозрачные условия"
    },
    {
      "id": 64,
      "text": "Пользуюсь вклад — нормально, но без восторга."
    },
    {
      "id": 65,
      "text": "Пользуюсь поддержка — разочаровало. хотелось бы уменьшить комиссии"
    },
    {
      "id": 66,
      "text": "Сначала оформил поддержка: работает без сбоев. Зато ипотека все еще подвело, нужен более понятный интерфейс."
    },
    {
      "id": 67,
      "text": "Мое мнение про инвестпродукты: скорее средне. хочется больше персональных предложений"
    },
    {
      "id": 68,
      "text": "Недавно подключил дебетовая карта, впечатление: радует."
    },
    {
      "id": 69,
      "text": "Пользуюсь дебетовая карта — приятно удивило."
    },
    {
      "id": 70,
      "text": "Мое мнение про инвестпродукты: подвело. просим добавить больше уведомлений"
    },
    {
      "id": 71,
      "text": "мобильное приложение понравилось, но страхование подвело — настройки безопасности."
    },
    {
      "id": 72,
      "text": "Пользуюсь премиальное обслуживание — нормально, но без восторга. хотелось бы уменьшить комиссии"
    },
    {
      "id": 73,
      "text": "Недавно подключил вклад, впечатление: разочаровало. нужен более понятный интерфейс"
    },
    {
      "id": 74,
      "text": "Мое мнение про инвестпродукты: приятно удивило."
    },
    {
      "id": 75,
      "text": "Пользуюсь мобильное приложение — без особых эмоций."
    },
    {
      "id": 76,
      "text": "ипотека приятно удивило, но интернет-банк часто дает сбои — очереди."
    },
    {
      "id": 77,
      "text": "Недавно подключил ипотека, впечатление: в целом нормально."
    },
    {
      "id": 78,
      "text": "Недавно подключил интернет-банк, впечатление: устроило."
    },
    {
      "id": 79,
      "text": "Пользуюсь премиальное обслуживание — подвело. нужен более понятный интерфейс"
    },
    {
      "id": 80,
      "text": "Пользуюсь мобильное приложение — вызывает раздражение."
    },
    {
      "id": 81,
      "text": "Сначала оформил вклад: понравилось. При этом мобильное приложение все еще разочаровало, нужен более понятный интерфейс."
    },
    {
      "id": 82,
      "text": "Пользуюсь страхование — разочаровало. не хватает круглосуточной поддержки"
    },
    {
      "id": 83,
      "text": "Мое мнение про премиальное обслуживание: оставляет желать лучшего. нужны прозрачные условия"
    },
    {
      "id": 84,
      "text": "Мое мнение про автокредит: разочаровало. нужны прозрачные условия"
    },
    {
      "id": 85,
      "text": "Недавно подключил поддержка, впечатление: без особых эмоций. просим добавить больше уведомлений"
    },
    {
      "id": 86,
      "text": "премиальное обслуживание приятно удивило, зато инвестпродукты оставляет желать лучшего — доступность поддержки."
    },
    {
      "id": 87,
      "text": "Мое мнение про мобильное приложение: часто дает сбои. нужен более понятный интерфейс"
    },
    {
      "id": 88,
      "text": "Мое мнение про автокредит: часто дает сбои."
    },
    {
      "id": 89,
      "text": "Недавно подключил ипотека, впечатление: нормально, но без восторга. хочется больше персональных предложений"
    },
    {
      "id": 90,
      "text": "Пользуюсь дебетовая карта — вызывает раздражение. нужны прозрачные условия"
    },
    {
      "id": 91,
      "text": "Сначала оформил страхование: радует. При этом премиальное обслуживание все еще подвело, просим ускорить приложение."
    },
    {
      "id": 92,
      "text": "Недавно подключил ипотека, впечатление: в целом нормально. просим добавить больше уведомлений"
    },
    {
      "id": 93,
      "text": "Пользуюсь страхование — разочаровало."
    },
    {
      "id": 94,
      "text": "Пользуюсь автокредит — устроило."
    },
    {
      "id": 95,
      "text": "Мое мнение про дебетовая карта: радует."
    },
    {
      "id": 96,
      "text": "кредитная карта радует, при этом поддержка часто дает сбои — подключение."
    },
    {
      "id": 97,
      "text": "Пользуюсь ипотека — в целом нормально."
    },
    {
      "id": 98,
      "text": "Недавно подключил автокредит, впечатление: работает без сбоев."
    },
    {
      "id": 99,
      "text": "Пользуюсь дебетовая карта — без особых эмоций. хочется больше персональных предложений"
    },
    {
      "id": 100,
      "text": "Мое мнение про интернет-банк: нормально, но без восторга. хочется больше персональных предложений"
    },
    {
      "id": 101,
      "text": "Сначала оформил интернет-банк: устроило. При этом инвестпродукты все еще часто дает сбои, не хватает круглосуточной поддержки."
    },
    {
      "id": 102,
      "text": "Мое мнение про автокредит: скорее средне. нужен более понятный интерфейс"
    },
    {
      "id": 103,
      "text": "Мое мнение про вклад: разочаровало. не хватает круглосуточной поддержки"
    },
    {
      "id": 104,
      "text": "Пользуюсь премиальное обслуживание — оставляет желать лучшего. нужен более понятный интерфейс"
    },
    {
      "id": 105,
      "text": "Мое мнение про мобильное приложение: без особых эмоций. просим ускорить приложение"
    },
    {
      "id": 106,
      "text": "Сначала оформил мобильное приложение: понравилось. При этом премиальное обслуживание все еще подвело, просим ускорить приложение."
    },
    {
      "id": 107,
      "text": "Мое мнение про страхование: в целом нормально. хотелось бы уменьшить комиссии"
    },
    {
      "id": 108,
      "text": "Недавно подключил премиальное обслуживание, впечатление: часто дает сбои. просим добавить больше уведомлений"
    },
    {
      "id": 109,
      "text": "Недавно подключил поддержка, впечатление: без особых эмоций. просим ускорить приложение"
    },
    {
      "id": 110,
      "text": "Недавно подключил интернет-банк, впечатление: радует."
    },
    {
      "id": 111,
      "text": "Сначала оформил инвестпродукты: устроило. Однако мобильное приложение все еще оставляет желать лучшего, хотелось бы уменьшить комиссии."
    },
    {
      "id": 112,
      "text": "Мое мнение про мобильное приложение: нормально, но без восторга. просим добавить больше уведомлений"
    },
    {
      "id": 113,
      "text": "Пользуюсь мобильное приложение — радует."
    },
    {
      "id": 114,
      "text": "Недавно подключил дебетовая карта, впечатление: часто дает сбои. не хватает круглосуточной поддержки"
    },
    {
      "id": 115,
      "text": "Недавно подключил премиальное обслуживание, впечатление: вызывает раздражение. хотелось бы уменьшить комиссии"
    },
    {
      "id": 116,
      "text": "Сначала оформил интернет-банк: устроило. Но дебетовая карта все еще разочаровало, хочется больше персональных предложений."
    },
    {
      "id": 117,
      "text": "Пользуюсь дебетовая карта — устроило."
    },
    {
      "id": 118,
      "text": "Пользуюсь страхование — устроило."
    },
    {
      "id": 119,
      "text": "Мое мнение про интернет-банк: в целом нормально."
    },
    {
      "id": 120,
      "text": "Недавно подключил интернет-банк, впечатление: скорее средне. нужны прозрачные условия"
    },
    {
      "id": 121,
      "text": "кредитная карта работает без сбоев, зато автокредит разочаровало — доступность поддержки."
    },
    {
      "id": 122,
      "text": "Мое мнение про инвестпродукты: часто дает сбои. нужны прозрачные условия"
    },
    {
      "id": 123,
      "text": "Мое мнение про инвестпродукты: понравилось."
    },
    {
      "id": 124,
      "text": "Пользуюсь вклад — нормально, но без восторга."
    },
    {
      "id": 125,
      "text": "Мое мнение про страхование: приятно удивило."
    },
    {
      "id": 126,
      "text": "Сначала оформил мобильное приложение: понравилось. Но премиальное обслуживание все еще часто дает сбои, хотелось бы уменьшить комиссии."
    },
    {
      "id": 127,
      "text": "Мое мнение про мобильное приложение: часто дает сбои. нужен более понятный интерфейс"
    },
    {
      "id": 128,
      "text": "Мое мнение про поддержка: скорее средне."
    },
    {
      "id": 129,
      "text": "Недавно подключил поддержка, впечатление: часто дает сбои."
    },
    {
      "id": 130,
      "text": "Пользуюсь страхование — вызывает раздражение."
    },
    {
      "id": 131,
      "text": "кредитная карта радует, при этом премиальное обслуживание оставляет желать лучшего — условия договора."
    },
    {
      "id": 132,
      "text": "Недавно подключил мобильное приложение, впечатление: разочаровало."
    },
    {
      "id": 133,
      "text": "Недавно подключил ипотека, впечатление: подвело."
    },
    {
      "id": 134,
      "text": "Мое мнение про премиальное обслуживание: оставляет желать лучшего."
    },
    {
      "id": 135,
      "text": "Пользуюсь поддержка — работает без сбоев."
    },
    {
      "id": 136,
      "text": "Сначала оформил кредитная карта: работает без сбоев. При этом вклад все еще подвело, просим добавить больше уведомлений."
    },
    {
      "id": 137,
      "text": "Пользуюсь интернет-банк — разочаровало. просим ускорить приложение"
    },
    {
      "id": 138,
      "text": "Недавно подключил автокредит, впечатление: оставляет желать лучшего. нужны прозрачные условия"
    },
    {
      "id": 139,
      "text": "Недавно подключил премиальное обслуживание, впечатление: оставляет желать лучшего. просим ускорить приложение"
    },
    {
      "id": 140,
      "text": "Пользуюсь вклад — вызывает раздражение. нужен более понятный интерфейс"
    },
    {
      "id": 141,
      "text": "премиальное обслуживание устроило, однако кредитная карта часто дает сбои — доступность поддержки."
    },
    {
      "id": 142,
      "text": "Недавно подключил страхование, впечатление: нормально, но без восторга."
    },
    {
      "id": 143,
      "text": "Недавно подключил автокредит, впечатление: подвело. хотелось бы уменьшить комиссии"
    },
    {
      "id": 144,
      "text": "Пользуюсь поддержка — приятно удивило."
    },
    {
      "id": 145,
      "text": "Мое мнение про дебетовая карта: скорее средне."
    },
    {
      "id": 146,
      "text": "инвестпродукты работает без сбоев, но интернет-банк вызывает раздражение — скорость приложения."
    },
    {
      "id": 147,
      "text": "Пользуюсь интернет-банк — подвело. хочется больше персональных предложений"
    },
    {
      "id": 148,
      "text": "Недавно подключил интернет-банк, впечатление: понравилось."
    },
    {
      "id": 149,
      "text": "Мое мнение про интернет-банк: работает без сбоев."
    },
    {
      "id": 150,
      "text": "Пользуюсь инвестпродукты — устроило."
    },
    {
      "id": 151,
      "text": "страхование понравилось, но вклад оставляет желать лучшего — подключение."
    },
    {
      "id": 152,
      "text": "Мое мнение про страхование: без особых эмоций. просим ускорить приложение"
    },
    {
      "id": 153,
      "text": "Недавно подключил вклад, впечатление: обычный опыт. хотелось бы уменьшить комиссии"
    },
    {
      "id": 154,
      "text": "Пользуюсь страхование — в целом нормально."
    },
    {
      "id": 155,
      "text": "Пользуюсь вклад — в целом нормально. нужны прозрачные условия"
    },
    {
      "id": 156,
      "text": "Сначала оформил кредитная карта: радует. Но автокредит все еще оставляет желать лучшего, не хватает круглосуточной поддержки."
    },
    {
      "id": 157,
      "text": "Мое мнение про дебетовая карта: приятно удивило."
    },
    {
      "id": 158,
      "text": "Пользуюсь вклад — обычный опыт."
    },
    {
      "id": 159,
      "text": "Мое мнение про вклад: нормально, но без восторга."
    },
    {
      "id": 160,
      "text": "Мое мнение про автокредит: разочаровало. нужен более понятный интерфейс"
    },
    {
      "id": 161,
      "text": "вклад устроило, но ипотека вызывает раздражение — условия договора."
    },
    {
      "id": 162,
      "text": "Пользуюсь страхование — часто дает сбои. не хватает круглосуточной поддержки"
    },
    {
      "id": 163,
      "text": "Мое мнение про мобильное приложение: оставляет желать лучшего. хотелось бы уменьшить комиссии"
    },
    {
      "id": 164,
      "text": "Мое мнение про страхование: радует."
    },
    {
      "id": 165,
      "text": "Пользуюсь премиальное обслуживание — скорее средне. просим добавить больше уведомлений"
    },
    {
      "id": 166,
      "text": "Сначала оформил страхование: работает без сбоев. Но инвестпродукты все еще разочаровало, просим ускорить приложение."
    },
    {
      "id": 167,
      "text": "Недавно подключил поддержка, впечатление: обычный опыт. нужны прозрачные условия"
    },
    {
      "id": 168,
      "text": "Пользуюсь мобильное приложение — обычный опыт. просим ускорить приложение"
    },
    {
      "id": 169,
      "text": "Пользуюсь премиальное обслуживание — разочаровало. просим добавить больше уведомлений"
    },
    {
      "id": 170,
      "text": "Мое мнение про интернет-банк: часто дает сбои. хотелось бы уменьшить комиссии"
    },
    {
      "id": 171,
      "text": "премиальное обслуживание радует, зато вклад оставляет желать лучшего — лимит."
    },
    {
      "id": 172,
      "text": "Пользуюсь поддержка — часто дает сбои. не хватает круглосуточной поддержки"
    },
    {
      "id": 173,
      "text": "Пользуюсь страхование — часто дает сбои. нужны прозрачные условия"
    },
    {
      "id": 174,
      "text": "Мое мнение про ипотека: часто дает сбои. хотелось бы уменьшить комиссии"
    },
    {
      "id": 175,
      "text": "Мое мнение про инвестпродукты: без особых эмоций. нужны прозрачные условия"
    },
    {
      "id": 176,
      "text": "дебетовая карта устроило, при этом страхование разочаровало — скорость приложения."
    },
    {
      "id": 177,
      "text": "Мое мнение про инвестпродукты: радует."
    },
    {
      "id": 178,
      "text": "Недавно подключил вклад, впечатление: скорее средне."
    },
    {
      "id": 179,
      "text": "Мое мнение про интернет-банк: радует."
    },
    {
      "id": 180,
      "text": "Мое мнение про ипотека: подвело. нужен более понятный интерфейс"
    },
    {
      "id": 181,
      "text": "Сначала оформил кредитная карта: работает без сбоев. При этом премиальное обслуживание все еще вызывает раздражение, не хватает круглосуточной поддержки."
    },
    {
      "id": 182,
      "text": "Мое мнение про вклад: нормально, но без восторга. нужен более понятный интерфейс"
    },
    {
      "id": 183,
      "text": "Недавно подключил интернет-банк, впечатление: обычный опыт. хочется больше персональных предложений"
    },
    {
      "id": 184,
      "text": "Недавно подключил поддержка, впечатление: часто дает сбои."
    },
    {
      "id": 185,
      "text": "Пользуюсь автокредит — обычный опыт."
    },
    {
      "id": 186,
      "text": "Сначала оформил мобильное приложение: радует. Зато дебетовая карта все еще часто дает сбои, просим ускорить приложение."
    },
    {
      "id": 187,
      "text": "Мое мнение про дебетовая карта: работает без сбоев."
    },
    {
      "id": 188,
      "text": "Пользуюсь премиальное обслуживание — радует."
    },
    {
      "id": 189,
      "text": "Мое мнение про поддержка: разочаровало. хочется больше персональных предложений"
    },
    {
      "id": 190,
      "text": "Недавно подключил инвестпродукты, впечатление: понравилось."
    },
    {
      "id": 191,
      "text": "вклад приятно удивило, при этом мобильное приложение оставляет желать лучшего — подключение."
    },
    {
      "id": 192,
      "text": "Мое мнение про инвестпродукты: обычный опыт. хотелось бы уменьшить комиссии"
    },
    {
      "id": 193,
      "text": "Пользуюсь автокредит — скорее средне."
    },
    {
      "id": 194,
      "text": "Недавно подключил мобильное приложение, впечатление: понравилось."
    },
    {
      "id": 195,
      "text": "Пользуюсь ипотека — скорее средне. хочется больше персональных предложений"
    },
    {
      "id": 196,
      "text": "Сначала оформил дебетовая карта: радует. Зато премиальное обслуживание все еще подвело, нужны прозрачные условия."
    },
    {
      "id": 197,
      "text": "Пользуюсь мобильное приложение — без особых эмоций. нужны прозрачные условия"
    },
    {
      "id": 198,
      "text": "Недавно подключил мобильное приложение, впечатление: без особых эмоций."
    },
    {
      "id": 199,
      "text": "Мое мнение про ипотека: радует."
    },
    {
      "id": 200,
      "text": "Мое мнение про вклад: вызывает раздражение. хочется больше персональных предложений"
    },
    {
      "id": 201,
      "text": "интернет-банк радует, однако вклад вызывает раздражение — условия договора."
    },
    {
      "id": 202,
      "text": "Недавно подключил инвестпродукты, впечатление: вызывает раздражение."
    },
    {
      "id": 203,
      "text": "Пользуюсь автокредит — часто дает сбои. нужны прозрачные условия"
    },
    {
      "id": 204,
      "text": "Мое мнение про премиальное обслуживание: скорее средне. хочется больше персональных предложений"
    },
    {
      "id": 205,
      "text": "Пользуюсь инвестпродукты — вызывает раздражение. просим добавить больше уведомлений"
    },
    {
      "id": 206,
      "text": "Сначала оформил дебетовая карта: устроило. При этом инвестпродукты все еще оставляет желать лучшего, нужен более понятный интерфейс."
    },
    {
      "id": 207,
      "text": "Недавно подключил инвестпродукты, впечатление: работает без сбоев."
    },
    {
      "id": 208,
      "text": "Мое мнение про инвестпродукты: без особых эмоций. просим добавить больше уведомлений"
    },
    {
      "id": 209,
      "text": "Недавно подключил инвестпродукты, впечатление: приятно удивило."
    },
    {
      "id": 210,
      "text": "Мое мнение про дебетовая карта: скорее средне. не хватает круглосуточной поддержки"
    },
    {
      "id": 211,
      "text": "премиальное обслуживание устроило, однако интернет-банк оставляет желать лучшего — интерфейс."
    },
    {
      "id": 212,
      "text": "Недавно подключил поддержка, впечатление: подвело."
    },
    {
      "id": 213,
      "text": "Пользуюсь интернет-банк — вызывает раздражение. хотелось бы уменьшить комиссии"
    },
    {
      "id": 214,
      "text": "Мое мнение про ипотека: радует."
    },
    {
      "id": 215,
      "text": "Пользуюсь премиальное обслуживание — радует."
    },
    {
      "id": 216,
      "text": "Сначала оформил вклад: приятно удивило. Но страхование все еще вызывает раздражение, просим ускорить приложение."
    },
    {
      "id": 217,
      "text": "Мое мнение про инвестпродукты: разочаровало. хотелось бы уменьшить комиссии"
    },
    {
      "id": 218,
      "text": "Мое мнение про страхование: скорее средне. хотелось бы уменьшить комиссии"
    },
    {
      "id": 219,
      "text": "Мое мнение про инвестпродукты: вызывает раздражение. нужен более понятный интерфейс"
    },
    {
      "id": 220,
      "text": "Недавно подключил дебетовая карта, впечатление: приятно удивило."
    },
    {
      "id": 221,
      "text": "кредитная карта радует, однако ипотека часто дает сбои — интерфейс."
    },
    {
      "id": 222,
      "text": "Мое мнение про поддержка: оставляет желать лучшего."
    },
    {
      "id": 223,
      "text": "Недавно подключил мобильное приложение, впечатление: в целом нормально."
    },
    {
      "id": 224,
      "text": "Пользуюсь вклад — приятно удивило."
    },
    {
      "id": 225,
      "text": "Недавно подключил интернет-банк, впечатление: подвело. просим добавить больше уведомлений"
    },
    {
      "id": 226,
      "text": "премиальное обслуживание радует, зато страхование вызывает раздражение — очереди."
    },
    {
      "id": 227,
      "text": "Мое мнение про интернет-банк: устроило."
    },
    {
      "id": 228,
      "text": "Пользуюсь инвестпродукты — в целом нормально."
    },
    {
      "id": 229,
      "text": "Пользуюсь автокредит — работает без сбоев."
    },
    {
      "id": 230,
      "text": "Мое мнение про кредитная карта: без особых эмоций. хочется больше персональных предложений"
    },
    {
      "id": 231,
      "text": "автокредит приятно удивило, однако мобильное приложение подвело — скорость обслуживания."
    },
    {
      "id": 232,
      "text": "Мое мнение про вклад: понравилось."
    },
    {
      "id": 233,
      "text": "Недавно подключил дебетовая карта, впечатление: понравилось."
    },
    {
      "id": 234,
      "text": "Пользуюсь автокредит — скорее средне. хотелось бы уменьшить комиссии"
    },
    {
      "id": 235,
      "text": "Мое мнение про ипотека: обычный опыт. хотелось бы уменьшить комиссии"
    },
    {
      "id": 236,
      "text": "интернет-банк радует, зато поддержка оставляет желать лучшего — очереди."
    },
    {
      "id": 237,
      "text": "Недавно подключил дебетовая карта, впечатление: нормально, но без восторга. хотелось бы уменьшить комиссии"
    },
    {
      "id": 238,
      "text": "Недавно подключил дебетовая карта, впечатление: часто дает сбои."
    },
    {
      "id": 239,
      "text": "Пользуюсь интернет-банк — обычный опыт."
    },
    {
      "id": 240,
      "text": "Пользуюсь премиальное обслуживание — без особых эмоций. нужны прозрачные условия"
    },
    {
      "id": 241,
      "text": "Сначала оформил инвестпродукты: работает без сбоев. Зато страхование все еще оставляет желать лучшего, просим ускорить приложение."
    },
    {
      "id": 242,
      "text": "Пользуюсь поддержка — обычный опыт."
    },
    {
      "id": 243,
      "text": "Мое мнение про кредитная карта: нормально, но без восторга."
    },
    {
      "id": 244,
      "text": "Недавно подключил мобильное приложение, впечатление: подвело. просим ускорить приложение"
    },
    {
      "id": 245,
      "text": "Недавно подключил мобильное приложение, впечатление: разочаровало. просим добавить больше уведомлений"
    },
    {
      "id": 246,
      "text": "Сначала оформил вклад: понравилось. Однако мобильное приложение все еще разочаровало, хотелось бы уменьшить комиссии."
    },
    {
      "id": 247,
      "text": "Пользуюсь мобильное приложение — приятно удивило."
    },
    {
      "id": 248,
      "text": "Мое мнение про поддержка: работает без сбоев."
    },
    {
      "id": 249,
      "text": "Недавно подключил поддержка, впечатление: разочаровало. просим добавить больше уведомлений"
    },
    {
      "id": 250,
      "text": "Недавно подключил мобильное приложение, впечатление: в целом нормально."
    }
  ]
}